Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_har_oppnevnt_nytt_eldrerad_.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har oppnevnt nytt eldreråd
sme: Sámediggeráđđi lea nammadan ođđa vuorasolbmuidráđi

source: Sametingets eldreråd: Rávdná Anti, Kristine Julie Eira, Laila Somby Sandvik og Inge Anders Svonni.
sme: Sámedikki vuorasolbmuidráđđi: Rávdná Anti, Kristine Julie Eira, Laila Somby Sandvik ja Inge Anders Svonni.

source: Toamma Bientie mangler, han kunne ikke delta i møtet.
sme: Toamma Bientie váilo, son ii sáhttán boahtit čoahkkimii.

source: Sametingets eldreråd er et rådgivende organ for Sametingsrådet og skal bistå Sametinget i utformingen av Sametingets eldrepolitikk.
sme: Sámedikki vuorasolbmuidráđđi lea Sámediggeráđi ráđđeaddi orgána ja galgá veahkehit Sámedikki vuorasolbmuid politihka hábmet.

source: Eldrerådet kommer med innspill til sametingsrådets planlagte meldinger, planer og redegjørelser innenfor de enkelte fagområdene, men tar også opp andre saker som er aktuelle for samiske eldre.
sme: Vuorasolbmuidráđđi buktá cealkámušaid sámediggeráđi plánejuvvon dieđáhusaide, plánaide ja ovttaskas fágasuorggi čilgehusaide, muhto ovddida maid eará áššiid mat leat vuorasolbmuide áigeguovdilat.

source: – Vi har fått et bredt sammensatt eldreråd fra nord til sør, med dyktige og engasjerte folk fra mange ulike samfunnsfelt.
sme: – Mii leat ožžon viiddis ovttastuhttojuvvon vuorasolbmuidráđi davimusas lulimussii, čeahpes ja áŋgiris olbmot iešguđetlágan servvodatsurggiin.

source: Mange har også lang erfaring i politikken.
sme: Máŋgasiin lea maid guhkes politihkalaš hárjáneapmi.

source: Vi gleder oss til å samarbeide med dette rådet om saker som angår samiske eldre, men også de samiske samfunnene ellers, sier sametingsråd Hans Ole Eira (Sp).
sme: Mii illudit ovttasbargat dáinna ráđiin áššiiguin mat gusket sámi vuorrasiidda, muhto maid sámi servodagaide muđui, lohka sámediggeráđđi Hans Ole Eira (Gb).

source: Medlemmer i Sametingets eldrerådet 2022-2025
sme: Sámedikki vuorasolbmuidráđi 2022-2025 lahtut

source: Kristine Julie Eira, Kautokeino (Leder)
sme: Kristine Julie Eira, Guovdageaidnu (jođiheaddji)

source: Laila Somby Sandvik, Karasjok
sme: Laila Somby Sandvik, Kárášjohka

source: Annie Leonore Henriksen, Hammerfest
sme: Annie Leonore Henriksen, Hámmárfeasta

source: Inga Pettersen Lindi, Nesseby
sme: Inga Pettersen Lindi, Unjárga

source: Viktor Johnsen, Alta
sme: Ingrid Jåma, Oslo

source: Sametingets eldreråd med varamedlemmer og Sametingsråd Hans Ole Eira.
sme: Sámedikki vuorasolbmuidráđđi ovttas várrelahttuiguin ja Sámediggeráđiin Hans Ole Eira.

source: Eldrerådet kan ta opp saker på eget initiativ ovenfor Sametingsrådet.
sme: Vuorasolbmuidráđđi sáhttá ieš ovddidit áššiid Sámediggeráđđái.

source: Dersom eldrerådet ønsker å løfte saker til andre enn sametingsrådet, så må det skje på en måte at det klart kommer frem at dette er eldrerådets uttalelse.
sme: Jus vuorasolbmuidráđđi háliida ovddidit áššiid earáide go sámediggeráđđái, de ferte áibbas čielggas ahte lea vuorasolbmuidráđi cealkámuš.

source: For intervju eller spørsmål, kontakt Sametingets politiske rådgiver Anne Toril Eriksen Balto, tlf: 413 10 027, anne.toril.eriksen.balto@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida politihkalaš ráđđeaddi Anne Toril Eriksen Balto, tlf: 413 10 027, anne.toril.eriksen.balto@samediggi.no
